jorgebucaran/nvm.fish
jhillyerd/plugin-git
jorgebucaran/fisher
patrickf1/fzf.fish
jethrokuan/z
ilancosman/tide@v5
nickeb96/puffer-fish
meaningful-ooo/sponge
gazorby/fish-abbreviation-tips
shoriminimoe/fish-extract
